//С5

//Створити трирівневу інформаційну систему з підтримки діяльності працівників бібліотеки.
//Є перелік книжок. Кожна книга має кількість сторінок та вартість.
//Наприклад: 
//Id BookName  NumberOfPages  Price
//1   книга1   300      400
//2   книга2   200      500
//...
//5   книга5   1000      700
//Інформаційна система повинна:
//знайти сумарну вартість книг, у яких кількість сторінок більша за визначене число.


class Program
{
    static void Main(string[] args)
    {
        MainMenu mainMenu = new MainMenu();
        mainMenu.Run();
    }
}